Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=841_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Hallituksen kokouksen päätöksiä
sms: Halltõõzz såbbar tuʹmmstõõǥǥ

source: Hallitus antoi
sms: Halltõs priimi eʹtǩǩeem diõtt takaisåbbra eeʹjj 2013 tuåimmjem-mainnâz.

source: lausunnon
sms: Tuåimmjem-mainnsest praavât sääʹmteeʹǧǧ vaalpââi tuåimmjemprograamm da budjeʹtteeʹjj täävtõõzzi teâuddjumuužž.

source: luonnoksesta hallituksen esitykseksi kuntien peruspalvelujen valtionosuusjärjestelmän uudistamiseksi.
sms: Tuåimmjem-maainâs priimât ǩieʹssmannu 9 peeiʹv sääʹmteeʹǧǧ väʹlddveârlaž såbbrest eeʹjj 2013 teäʹǧǧââʹnnemčiõʹlǧǧtõõzzin.

source: Esityksen mukaan saamelaisten kotiseutualueen kunnan lisäosa määräytyisi suoraan väestötietojärjestelmän tietoihin perustuvan saamenkielisen väestöosuuden perusteella.
sms: Halltõs priimi kuuʹǩǩ ääiʹj valmštõõllâm vueʹlnn åårrai sääʹmteeʹǧǧ tuâjjlažkååʹdd tobdstõõttâmprograamm. Tobstõõttâmproggramm lij jurddum ođđ tuâjjlaid di še veʹrǧǧvuäʹmsteeʹjid puutʼteeʹjen da muʹšttʹtõssân.

source: Lisäosan käyttöä ei esityksessä olla edellytetty käytettävän saamenkielisten palveluiden saatavuuden turvaamista edistäviin tarkoituksiin.
sms: Tobstõõttâmprograamm lij valmštõõllâm tuâjjlažkååʹdd nõõmtum tuâjj-joukk.

source: Saamelaiskäräjien hallitus totesi lausunnossaan että väestötietojärjestelmään saamen kielen äidinkielekseen on ilmoittanut vuoden 2012 lopussa 1903 henkilöä.
sms: Halltõs čõnnõõđi vaʹrrjed koontârlõõnj õõut tuâjjliʹžže Čeʹvetjäurra valmštõõvvi nuõrttsääʹmkultturkõõskõõzzâst. Nuõrttsääʹmkultturkõõskõõzz oodâsviikkmõš lij sääʹmteeʹǧǧ tän vaalpââi vääžnmõs täävtõõzzin.

source: Saamelaisia on Suomessa saamelaiskäräjien vaalien yhteydessä kerätyn tilaston mukaan n. 10 000.
sms: Sääʹmteeʹǧǧ halltõs ǩiõttʼtõõli taʹrjjõõzz resttrantt Galla vuåkrjumuužžâst da vuäʹpsti vaaldšemjååʹđteei saaǥǥstõõllâd taʹrjjõõzz tuejjeeʹjivuiʹm vuåkrjemsuåppmõõžž tääʹrǩab määiʹni diõtt.

source: Saamelaiset eivät ole merkinneet saamen kieltä ilmoittamisella äidinkielekseen, koska ei ole mitään vaikutusta viranomaisasiointiin tai siihen, minkä kielistä palvelua kyseinen henkilö saa.
sms: Jõs vuåkrjemsuåppmõš vuâǯǯat äigga, sääʹmteʹǧǧ teâđat ääʹššest jeäʹrben.

source: Väestötietojärjestelmään on voinut vasta vuonna 2013 merkitä mitä saamen kieltä henkilö puhuu äidinkielenään.
sms: Halltõs nõõmti sääʹm parlamentaarlaž suåvtõõzz (SPS) nuõriluʹvddkådda nuõrisuåvtõʹsse nõõmtum võboršeeʹǩǩid Niila Rahko (vääʹrrvuäʹssliʹžžen Aslak Holmberg) da Anne-Maret Labba (vääʹrrvuäʹssliʹžžen Elli-Marja Hetta).

source: Saamelaiskäräjät kiinnittää lausunnossaan huomiota myös siihen, että saamelaisten kuntien on täytettävä saamen kielilain velvoitteet riippumatta kunnan saamenkielisen väestön määrästä.
sms: Nuõriluʹvddkååʹdd Tuõjjân lij tuåimmjed sääʹmnuõri jiõnnân da ooudâsviikkâd sääʹmnuori staattuuzz SPS:st.

source: Saamelaiskäräjät esitti lausunnossaan, että
sms: Halltõs nõõmti tâʹvvjânnmlaž Sámi giellagáldu ǩiõlljuâǥǥtõõzzi vääʹrrvuäʹsslaid.

source: 1. Saamelaisten kotiseutualueen kuntien lisäosa maksetaan kiinteänä, samansuuruisena palvelutarveperusteisena lisänä saamenkielisten palvelujen turvaamiseksi kaikille saamelaisten kotiseutualueen kunnille.
sms: Tâʹvvsääʹm ǩiõlljuâǥǥtõʹsse nõõmteš vääʹrrvuäʹssliʹžžen: Ulla-Maarit Magga da Ailu Valle;

source: Osuutta tulee maksaa Inarin kunnalle korotettuna, koska kunnan on palveltava kolmella eri saamen kielellä ja Utsjoen kunnalle korotettuna suuren palvelutarpeen vuoksi.
sms: aanarsääʹm ǩiõlljuâǥǥtõʹsse: Tanja Kyrö, HannuKangasniemi da Mervi Skopets di Nuõrttsääʹm ǩiõlljuâǥǥtõʹsse: Miika Lehtinen, Hilkka Fofonoff, Raija Lehtola da Zoja Nosova.

source: 2. Saamelaisten kotiseutualueen kunnille saamenkielisen väestön osuuden perusteella
sms: Giellagáldu lij Lääʹddjânnam, Taarr da Ruõcc sääʹmteeʹǧǧ õhttsažhaʹŋǩǩõs.

source: maksettavaan lisäosaan sisällytetään velvoite saamenkielisten palvelujen
sms: Sámi giellagálduun lij mieʹrren noorrâd ǩiõllämmatlaž kääzzkõõzzid.

source: järjestämiseksi.
sms: Mieʹrren lij, što ǩiõllkõõskõõzzâst lij pââimõs vaʹsttõs sääʹm ǩiõllõhttsažtuâjast, ǩiõllämmatlaž tuâjast da ǩiõlõõʹnnjid jurddum sääʹmǩiõllsaž ǩiõllkääzzkõõzzin.

source: Hallitus nimesi edustajiksi YK:n alkuperäiskansa-asioiden pysyvän foorumin 13. Istuntoon New Yorkiin 12. – 23.
sms: Halltõs nõõmti võboršeʹǩǩen mäddkååʹdd õhttsažtuâjj-jouʹǩǩe (MYR) Anna Morottaja da suu vääʹrrvuäʹssliʹžžen Heikki Paltto.

source: II varapuheenjohtaja Heikki Palton ja nuorisoneuvoston edustajan Minna Lehtolan.
sms: MYR peejj tuåimma raajõsteäʹǧǧruõkkõs-prograammid da šiõttad õʹhtte vuʹvdd ooudâsviikkmõõžž.

source: Ulkoasianministeriö maksaa ainakin yhden saamelaiskäräjien edustajan matkakulut.
sms: Halltõs nõõmti säʹmmlai dommvuuʹd kueʹstelmvuuʹdi ärvvtõõllâmjouʹǩǩe pirrõspiisar da suu vääʹrrvuäʹssliʹžžen lääʹǩǩpiisar.

source: Hallitus päätti sitoutua
sms: Lappi jieʹllemvueʹǩǩ-, trafikk- da pirrõskõõskõs jåttʼtad sääʹmvuuʹdest ärvvai kueʹstelmvuuʹdi da kueʹstelmvueiʹnlmi peiʹvveeminventumuužž.

source: kestävän kaivostoiminnan verkoston yhteistyösitoumukseen
sms: Halltõs priimi alttõõzz pâʹjjmättʼtõõttituʹtǩǩõsluʹvddkådda da mättʼtõs da kultturministeria.

source: ja nimesi ydinryhmään puheenjohtaja Klemetti Näkkäläjärven ja varalle Heikki Palton. Kestävän kaivostoiminnan verkosto on Sitran hanke.
sms: Alttõõzzâst eʹtǩǩeed sääʹmǩiõl viikkmõõžž obb pâʹjjmättʼtõstuʹtǩǩõõzz ǩiõllân di sääʹmǩiõl staattuuzz pueʹrumuužž jieʹnnǩiõl da veeʹres ǩiõl teeʹstin.

source: Kestävän kaivostoiminnan verkoston päätavoitteena on kehittää kestävämmän kaivostoiminnan edellytyksiä Suomessa, ei parantaa kaivosten yleisiä toimintaedellytyksiä.
sms: Halltõs priimi ciâlkâlm hämmâz Uccjooǥǥ vuäʹssvuuʹd takaikääʹvest di ceerkavsiid aazztemkääʹv hämmâz.

source: Kestävän kaivostoiminnan verkoston ydinryhmän tehtävänä on mm. kehittää
sms: Sääʹmteeʹǧǧest ij leämmaž mušttʼtumuš ceerkavsiid kävva.

source: Suomeen sopivia työkaluja vastuullisemman ja kestävämmän kaivostoiminnan mahdollistamiseksi.
sms: Uccjooǥǥ vuäʹssvuuʹd takaikääʹvest sääʹmteʹǧǧ õõlǥti, što ââʹnet sääʹmteʹǥǥlääʹjj mieʹlddlaž saaǥǥstõõllmõõžžid di vuâsttlõõsti Suohpajääuʹr (säämas Suohpajávri), Mierasjääuʼr (Mierašjávri) da Patoniva (Buođđobohki)-vuudid kääʹvtum raajjâmpaaiʹǩi sâjjdõõttmõõžž kääʹvveʹtǩǩõõzz mieʹlddlânji.

source: Yhteistyösitoumus perustuu lakien noudattamiseen ja allekirjoittaneet ydinryhmän jäsenet sitoutuvat saamelaisten erityisoikeuksien kunnioittamiseen.
sms: Raajjâmpääiʹǩ oolǥči sâjjdâʹtted oʹđđest nuʹtt, što tõt jie tuejjed skääđđ puäʒʒhååid ââʹnnemoudldõõzzid.

source: Hallitus kokoontuu seuraavan kerran 22.4.2014 Inarissa.
sms: Sääʹmteʹǧǧ ooudldi, što kääʹvvtõõzzâst vääʹldet lokku Meäʹcchalltõõzz 4 §: ff õõlǥtõõzzid leʹbe luâđ määŋgnallšemvuõđ, sääʹmkulttuur da puäʒʒhååid staanumuužž.
